Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: History
ar: تاريخ
bn: ইতিহাস
cs: Dějiny
da: Historie
de: Verlauf
el: Ιστορία
es: Historial
fi: Historia
fr: Historique
he: הִיסטוֹרִיָה
hi: इतिहास
hu: Történelem
id: Sejarah
it: Storia
ja: 歴史
ko: 역사
ms: Sejarah
nb: Historie
nl: Geschiedenis
pl: Historia
pt_br: História
ro: Istorie
ru: История
sv: Historia
th: ประวัติศาสตร์
tr: Tarih
uk: історія
vi: Lịch sử
zh_hans: 历史
zh_hant: 歷史

# hold_the_shortcut_to_record_then_release_to_tran
source: Hold the shortcut to record, then release to transcribe.
ar: اضغط مع الاستمرار على الاختصار للتسجيل، ثم حرره للنسخ.
bn: রেকর্ড করতে শর্টকাট ধরে রাখুন, তারপর ট্রান্সক্রাইব করতে ছেড়ে দিন।
cs: Chcete-li nahrávat, podržte klávesovou zkratku a poté ji uvolněte pro přepis.
da: Hold genvejen for at optage, og slip derefter for at transskribere.
de: Halten Sie die Tastenkombination zum Aufnehmen gedrückt, lassen Sie sie los, um zu transkribieren.
el: Κρατήστε πατημένο τη συντόμευση για εγγραφή και, στη συνέχεια, αφήστε το για μεταγραφή.
es: Mantén el atajo para grabar, luego suelta para transcribir.
fi: Pidä pikanäppäintä painettuna tallentaaksesi ja vapauta sitten litteroimaan.
fr: Maintenez le raccourci pour enregistrer, puis relâchez pour transcrire.
he: החזק את קיצור הדרך להקלטה ולאחר מכן שחרר כדי לתמלל.
hi: रिकॉर्ड करने के लिए शॉर्टकट को दबाए रखें, फिर ट्रांसक्राइब करने के लिए छोड़ दें।
hu: Tartsa lenyomva a parancsikont a rögzítéshez, majd engedje fel az átíráshoz.
id: Tahan pintasan untuk merekam, lalu lepaskan untuk menyalin.
it: Tieni premuta la scorciatoia per registrare, quindi rilasciala per trascrivere.
ja: ショートカットを長押しして録音し、放して文字起こしします。
ko: 녹음하려면 단축키를 길게 누른 다음 스크립트를 작성하려면 손을 떼세요.
ms: Tahan pintasan untuk merakam, kemudian lepaskan untuk menyalin.
nb: Hold snarveien for å ta opp, og slipp deretter for å transkribere.
nl: Houd de sneltoets ingedrukt om op te nemen en laat vervolgens los om te transcriberen.
pl: Przytrzymaj skrót, aby nagrać, a następnie zwolnij, aby dokonać transkrypcji.
pt_br: Segure o atalho para gravar e solte para transcrever.
ro: Țineți apăsată comanda rapidă pentru a înregistra, apoi eliberați pentru a transcrie.
ru: Удерживайте ярлык для записи, затем отпустите для расшифровки.
sv: Håll ned genvägen för att spela in och släpp sedan för att transkribera.
th: กดคีย์ลัดค้างไว้เพื่อบันทึก จากนั้นปล่อยเพื่อถอดเสียง
tr: Kaydetmek için kısayolu basılı tutun, ardından metne dönüştürmek için bırakın.
uk: Утримуйте ярлик, щоб записати, а потім відпустіть, щоб транскрибувати.
vi: Giữ phím tắt để ghi, sau đó thả ra để chép lời.
zh_hans: 按住快捷键录制，然后释放以转录。
zh_hant: 按住快捷鍵錄製，然後釋放以轉錄。

# hold_to_record_release_to_open_note_editor_with
source: Hold to record, release to open note editor with transcription
ar: اضغط مع الاستمرار للتسجيل، ثم حرره لفتح محرر الملاحظات مع النسخ
bn: রেকর্ড করতে ধরে রাখুন, ট্রান্সক্রিপশন সহ নোট সম্পাদক খুলতে ছেড়ে দিন
cs: Podržením nahrajete, uvolněním otevřete editor poznámek s přepisem
da: Hold nede for at optage, slip for at åbne noteeditor med transskription
de: Halten Sie zum Aufnehmen gedrückt, lassen Sie los, um den Notizeditor mit Transkription zu öffnen
el: Κρατήστε πατημένο για εγγραφή, αφήστε το για να ανοίξει το πρόγραμμα επεξεργασίας σημειώσεων με μεταγραφή
es: Mantén pulsado para grabar; al soltar se abrirá el editor de notas con la transcripción
fi: Pidä painettuna tallentaaksesi, vapauta avataksesi muistiinpanoeditorin ja transkription
fr: Maintenez pour enregistrer, relâchez pour ouvrir l'éditeur de notes avec transcription
he: החזק כדי להקליט, שחרר כדי לפתוח את עורך הערות עם תמלול
hi: रिकॉर्ड करने के लिए दबाए रखें, प्रतिलेखन के साथ नोट संपादक खोलने के लिए छोड़ें
hu: Tartsa lenyomva a rögzítéshez, engedje fel a jegyzetszerkesztő megnyitásához az átírással
id: Tahan untuk merekam, lepaskan untuk membuka editor catatan dengan transkripsi
it: Tieni premuto per registrare, rilascia per aprire l'editor di note con trascrizione
ja: 長押しして録音、離すと文字起こし付きのノートエディターが開きます
ko: 길게 누르면 녹음되고, 떼면 스크립트가 포함된 메모 편집기가 열립니다.
ms: Tahan untuk merakam, lepaskan untuk membuka editor nota dengan transkripsi
nb: Hold for å ta opp, slipp for å åpne notatredigering med transkripsjon
nl: Houd ingedrukt om op te nemen, laat los om de notitie-editor met transcriptie te openen
pl: Przytrzymaj, aby nagrać, zwolnij, aby otworzyć edytor notatek z transkrypcją
pt_br: Segure para gravar, solte para abrir o editor de notas com transcrição
ro: Țineți apăsat pentru a înregistra, eliberați pentru a deschide editorul de note cu transcriere
ru: Удерживайте, чтобы записать, отпустите, чтобы открыть редактор заметок с транскрипцией.
sv: Håll ned för att spela in, släpp för att öppna anteckningsredigeraren med transkription
th: กดค้างไว้เพื่อบันทึก ปล่อยเพื่อเปิดเครื่องมือแก้ไขบันทึกพร้อมการถอดเสียง
tr: Kaydetmek için basılı tutun, transkripsiyonlu not düzenleyiciyi açmak için bırakın
uk: Утримуйте, щоб записати, відпустіть, щоб відкрити редактор нотаток із транскрипцією
vi: Giữ để ghi, nhả để mở trình chỉnh sửa ghi chú có phiên âm
zh_hans: 按住录制，释放以打开带转录的笔记编辑器
zh_hant: 按住錄製，釋放以開啟帶轉錄的筆記編輯器

source: Hold to record, release to stop and transcribe
ar: اضغط باستمرار للتسجيل، ثم حرر للإيقاف والنسخ
bn: রেকর্ড করতে ধরে রাখুন, থামাতে ছেড়ে দিন এবং প্রতিলিপি করুন
cs: Podržením záznam nahrajete, uvolněním zastavíte a přepíšete
da: Hold nede for at optage, slip for at stoppe og transskribere
de: Halten Sie zum Aufnehmen gedrückt, lassen Sie los, um zu stoppen und zu transkribieren
el: Κρατήστε πατημένο για εγγραφή, αφήστε το για διακοπή και μεταγραφή
es: Mantén pulsado para grabar; al soltar se detendrá y transcribirá
fi: Pidä painettuna tallentaaksesi, vapauta pysäyttääksesi ja litteroiksesi
fr: Maintenez pour enregistrer, relâchez pour arrêter et transcrire
he: החזק כדי להקליט, שחרר כדי לעצור ולתמלל
hi: रिकॉर्ड करने के लिए दबाएँ, रोकने और प्रतिलेखन करने के लिए छोड़ें
hu: Tartsa lenyomva a rögzítéshez, engedje fel a leállításhoz és átíráshoz
id: Tahan untuk merekam, lepaskan untuk berhenti dan menyalin
it: Tieni premuto per registrare, rilascia per interrompere e trascrivere
ja: 押し続けると録音、放すと停止および転写
ko: 녹음하려면 길게 누르고, 중지하고 스크립트를 작성하려면 떼세요.
ms: Tahan untuk merakam, lepaskan untuk berhenti dan transkripsi
nb: Hold for å ta opp, slipp for å stoppe og transkribere
nl: Houd ingedrukt om op te nemen, laat los om te stoppen en te transcriberen
pl: Przytrzymaj, aby nagrać, zwolnij, aby zatrzymać i dokonać transkrypcji
pt_br: Segure para gravar, solte para parar e transcrever
ro: Țineți apăsat pentru a înregistra, eliberați pentru a opri și a transcrie
ru: Удерживайте, чтобы записать, отпустите, чтобы остановить и расшифровать
sv: Håll ned för att spela in, släpp för att stoppa och transkribera
th: กดค้างไว้เพื่อบันทึก ปล่อยเพื่อหยุดและถอดเสียง
tr: Kaydetmek için basılı tutun, durdurmak ve metne dönüştürmek için bırakın
uk: Утримуйте, щоб записати, відпустіть, щоб зупинити та транскрибувати
vi: Giữ để ghi, thả ra để dừng và chép lại
zh_hans: 按住录制，释放以停止并转录
zh_hant: 按住錄製，釋放以停止並轉錄

source: Hold to record, release to transcribe
ar: اضغط للتسجيل، ثم حرر للنسخ
bn: রেকর্ড করতে ধরে রাখুন, প্রতিলিপি করতে ছেড়ে দিন
cs: Podržením zaznamenáte, uvolněním přepíšete
da: Hold nede for at optage, slip for at transskribere
de: Halten Sie zum Aufnehmen gedrückt, lassen Sie los, um zu transkribieren
el: Κρατήστε πατημένο για εγγραφή, αφήστε το για μεταγραφή
fi: Pidä painettuna tallentaaksesi, vapauta litteroidaksesi
fr: Maintenez pour enregistrer, relâchez pour transcrire
he: החזק כדי להקליט, שחרר כדי לתמלל
hi: रिकॉर्ड करने के लिए दबाए रखें, लिखने के लिए छोड़ें
hu: Tartsa lenyomva a rögzítéshez, engedje fel az átíráshoz
id: Tahan untuk merekam, lepaskan untuk menyalin
it: Tieni premuto per registrare, rilascia per trascrivere
ja: 押し続けると録音、放すと文字起こし
ko: 녹음하려면 길게 누르고 스크립트를 작성하려면 떼세요.
ms: Tahan untuk merakam, lepaskan untuk menyalin
nb: Hold for å ta opp, slipp for å transkribere
nl: Houd ingedrukt om op te nemen, laat los om te transcriberen
pl: Przytrzymaj, aby nagrać, zwolnij, aby dokonać transkrypcji
pt_br: Segure para gravar, solte para transcrever
ro: Țineți apăsat pentru a înregistra, eliberați pentru a transcrie
ru: Удерживайте, чтобы записать, отпустите, чтобы расшифровать
sv: Håll ned för att spela in, släpp för att transkribera
th: กดค้างไว้เพื่อบันทึก ปล่อยเพื่อถอดเสียง
tr: Kaydetmek için basılı tutun, metne dönüştürmek için bırakın
uk: Утримуйте, щоб записати, відпустіть, щоб транскрибувати
vi: Giữ để ghi, thả ra để chép lời
zh_hans: 按住录制，释放以转录
zh_hant: 按住錄製，釋放以轉錄

source: Home
ar: الرئيسية
bn: হোম
cs: Domů
da: Hjem
de: Übersicht
el: Αρχική
es: Inicio
fi: Koti
fr: Accueil
he: בית
hi: होम
hu: Kezdőlap
id: Beranda
it: Inizio
ja: ホーム
ko: 홈
ms: Laman Utama
nb: Hjem
pl: Start
pt_br: Início
ro: Acasă
ru: Главная
sv: Hem
th: หน้าแรก
tr: Ana Sayfa
uk: Головна
vi: Trang chủ
zh_hans: 主页
zh_hant: 主頁

source: Hotkey Conflict
ar: الصراع هوتكي
bn: হটকি দ্বন্দ্ব
cs: Konflikt klávesových zkratek
da: Genvejstast konflikt
de: Tastenkürzel-Konflikt
el: Σύγκρουση πλήκτρων πρόσβασης
es: Conflicto de atajos
fi: Pikanäppäinkonflikti
fr: Conflit de raccourci
he: קונפליקט מקשי קיצור
hi: हॉटकी संघर्ष
hu: Gyorsbillentyű konfliktus
id: Konflik Tombol Pintas
it: Conflitto di tasti di scelta rapida
ja: ホットキーの競合
ko: 단축키 충돌
ms: Konflik Hotkey
nb: Hurtigtastkonflikt
nl: Sneltoetsconflict
pl: Konflikt skrótu klawiszowego
pt_br: Conflito de teclas de atalho
ro: Conflict cu taste rapide
ru: Конфликт горячих клавиш
sv: Snabbknappskonflikt
th: ความขัดแย้งของปุ่มลัด
tr: Kısayol Tuşu Çakışması
uk: Конфлікт гарячих клавіш
vi: Xung đột phím nóng
zh_hans: 快捷键冲突
zh_hant: 快捷鍵衝突

source: Hotkeys
ar: مفاتيح الاختصار
bn: হটকি
cs: Klávesové zkratky
da: Genvejstaster
de: Tastenkürzel
el: Πλήκτρα συντόμευσης
es: Atajos
fi: Pikanäppäimet
fr: Raccourcis
he: מקשי קיצור
hi: हॉटकी
hu: Gyorsbillentyűk
id: Tombol pintas
it: Tasti di scelta rapida
ja: ホットキー
ko: 단축키
ms: Kekunci panas
nb: Hurtigtaster
nl: Sneltoetsen
pl: Skróty klawiszowe
pt_br: Teclas de atalho
ro: Taste rapide
ru: Горячие клавиши
sv: Snabbtangenter
th: ปุ่มลัด
tr: Kısayol tuşları
uk: Гарячі клавіші
vi: Phím nóng
zh_hans: 快捷键
zh_hant: 快捷鍵

source: Identifying speakers
ar: جارٍ تحديد المتحدثين
bn: বক্তা শনাক্ত করা হচ্ছে
cs: Rozpoznávání mluvčích
da: Finder talere
de: Sprecher werden erkannt
el: Αναγνώριση ομιλητών
es: Identificando oradores
fi: Tunnistetaan puhujia
fr: Identification des intervenants
he: מזהה דוברים
hi: वक्ताओं की पहचान हो रही है
hu: Beszélők azonosítása
id: Mengenali pembicara
it: Identificazione dei parlanti
ja: 話者を判別中
ko: 화자 식별 중
ms: Mengenal pasti penutur
nb: Finner talere
nl: Sprekers herkennen
pl: Rozpoznawanie mówców
pt_br: Identificando falantes
ro: Se identifică vorbitorii
ru: Распознавание говорящих
sv: Identifierar talare
th: กำลังระบุผู้พูด
tr: Konuşmacılar belirleniyor
uk: Розпізнавання мовців
vi: Đang nhận diện người nói
zh_hans: 正在识别说话人
zh_hant: 正在辨識說話者

source: Import
ar: استيراد
bn: আমদানি
cs: Importovat
da: Importér
de: Importieren
el: Εισαγωγή
es: Importar
fi: Tuo
fr: Importer
he: ייבוא
hi: आयात
hu: Importálás
id: Impor
it: Importa
ja: 読み込み
ko: 가져오기
nb: Importer
nl: Importeren
pl: Importuj
pt_br: Importar
ro: Importă
ru: Импорт
sv: Importera
th: นำเข้า
tr: İçe aktar
uk: Імпорт
vi: Nhập
zh_hans: 导入
zh_hant: 匯入

source: Import Dictionary
ar: استيراد القاموس
bn: আমদানি অভিধান
cs: Importovat slovník
da: Importer ordbog
de: Wörterbuch importieren
el: Λεξικό εισαγωγής
es: Importar diccionario
fi: Tuo sanakirja
fr: Importer le dictionnaire
he: ייבוא ​​מילון
hi: शब्दकोश आयात करें
hu: Szótár importálása
id: Impor Kamus
it: Importa dizionario
ja: 辞書のインポート
ko: 사전 가져오기
ms: Kamus Import
nb: Importer ordbok
nl: Woordenboek importeren
pl: Importuj słownik
pt_br: Dicionário de importação
ro: Dicţionar de import
ru: Импортировать словарь
sv: Importera ordbok
th: นำเข้าพจนานุกรม
tr: Sözlüğü İçe Aktar
uk: Імпорт словника
vi: Nhập từ điển
zh_hans: 导入词典
zh_hant: 匯入詞典

source: Import Error
ar: خطأ في الاستيراد
bn: আমদানি ত্রুটি৷
cs: Chyba importu
da: Importfejl
de: Importfehler
el: Σφάλμα εισαγωγής
es: Error de importación
fi: Tuontivirhe
fr: Erreur d'import
he: שגיאת ייבוא
hi: आयात त्रुटि
hu: Importálási hiba
id: Kesalahan Impor
it: Errore di importazione
ja: インポートエラー
ko: 가져오기 오류
ms: Ralat Import
nb: Importfeil
nl: Importfout
pl: Błąd importu
pt_br: Erro de importação
ro: Eroare de import
ru: Ошибка импорта
sv: Importfel
th: ข้อผิดพลาดในการนำเข้า
tr: İçe Aktarma Hatası
uk: Помилка імпорту
vi: Lỗi nhập
zh_hans: 导入错误
zh_hant: 匯入錯誤

source: Import/Export
ar: استيراد/تصدير
bn: আমদানি/রপ্তানি
da: Import/eksport
el: Εισαγωγή/Εξαγωγή
es: Importar/Exportar
fi: Tuo/Vie
he: ייבוא/ייצוא
hi: आयात/निर्यात
id: Impor/Ekspor
it: Importa/Esporta
ja: インポート/エクスポート
ko: 가져오기/내보내기
ms: Import/Eksport
nb: Import/eksport
nl: Importeren/exporteren
pl: Importuj/Eksportuj
pt_br: Importar/Exportar
ro: Importare/Exportare
ru: Импорт/Экспорт
th: นำเข้า/ส่งออก
tr: İçe/Dışa Aktarma
uk: Імпорт/Експорт
vi: Nhập/Xuất
zh_hans: 导入/导出
zh_hant: 匯入/匯出

source: Import media
ar: استيراد الوسائط
bn: মিডিয়া আমদানি করুন
cs: Importujte média
da: Importer medier
de: Medien importieren
el: Εισαγωγή πολυμέσων
es: Importar medios
fi: Tuo media
fr: Importer des médias
he: ייבוא ​​מדיה
hi: मीडिया आयात करें
hu: Média importálása
id: Impor media
it: Importa contenuti multimediali
ja: メディアをインポートする
ko: 미디어 가져오기
nb: Importer media
nl: Media importeren
pl: Importuj multimedia
pt_br: Importar mídia
ro: Importă media
ru: Импортировать медиа
sv: Importera media
th: นำเข้าสื่อ
tr: Medyayı içe aktar
uk: Імпорт медіа
vi: Nhập phương tiện
zh_hans: 导入媒体
zh_hant: 匯入媒體

# import_or_transcribe_media_while_this_folder_is
source: Import or transcribe media while this folder is selected to save items here.
ar: قم باستيراد الوسائط أو نسخها أثناء تحديد هذا المجلد لحفظ العناصر هنا.
bn: এখানে আইটেমগুলি সংরক্ষণ করতে এই ফোল্ডারটি নির্বাচন করার সময় মিডিয়া আমদানি বা প্রতিলিপি করুন৷
cs: Importujte nebo přepisujte média, když je vybrána tato složka, aby se sem ukládaly položky.
da: Importer eller transskriber medier, mens denne mappe er valgt for at gemme elementer her.
de: Importieren oder transkribieren Sie Medien, während dieser Ordner ausgewählt ist, um Elemente hier zu speichern.
el: Εισαγωγή ή μεταγραφή πολυμέσων ενώ αυτός ο φάκελος είναι επιλεγμένος για αποθήκευση στοιχείων εδώ.
es: Importa o transcribe medios mientras esta carpeta esté seleccionada para guardar elementos aquí.
fi: Tuo tai litteröi mediaa, kun tämä kansio on valittuna, jotta kohteet tallennetaan tähän.
fr: Importez ou transcrivez des médias lorsque ce dossier est sélectionné pour y enregistrer les éléments.
he: ייבא או תמלול מדיה בזמן שהתיקיה הזו נבחרת כדי לשמור פריטים כאן.
hi: यहां आइटम सहेजने के लिए इस फ़ोल्डर का चयन करते समय मीडिया को आयात या ट्रांसक्राइब करें।
hu: Amíg ez a mappa ki van választva, importáljon vagy írjon át médiát az elemek ide mentéséhez.
id: Impor atau transkripsikan media saat folder ini dipilih untuk menyimpan item di sini.
it: Importa o trascrivi contenuti multimediali mentre questa cartella è selezionata per salvare qui gli elementi.
ja: このフォルダーが選択されているときにメディアをインポートまたは転写して、アイテムをここに保存します。
ko: 여기에 항목을 저장하려면 이 폴더를 선택한 동안 미디어를 가져오거나 복사하세요.
ms: Import atau transkripsi media semasa folder ini dipilih untuk menyimpan item di sini.
nb: Importer eller transkriber media mens denne mappen er valgt for å lagre elementer her.
nl: Importeer of transcribeer media terwijl deze map is geselecteerd om items hier op te slaan.
pl: Importuj lub transkrybuj multimedia, gdy ten folder jest wybrany, aby zapisywać tutaj elementy.
pt_br: Importe ou transcreva mídia enquanto esta pasta estiver selecionada para salvar itens aqui.
ro: Importați sau transcrieți conținut media în timp ce acest dosar este selectat pentru a salva elemente aici.
ru: Импортируйте или расшифровывайте медиафайлы, пока выбрана эта папка, чтобы сохранять здесь элементы.
sv: Importera eller transkribera media medan den här mappen är vald för att spara objekt här.
th: นำเข้าหรือถอดเสียงสื่อในขณะที่เลือกโฟลเดอร์นี้เพื่อบันทึกรายการที่นี่
tr: Öğeleri buraya kaydetmek için bu klasör seçiliyken medyayı içe aktarın veya metne dönüştürün.
uk: Імпортуйте або транскрибуйте медіафайли, коли вибрано цю папку, щоб зберігати тут елементи.
vi: Nhập hoặc chép lại phương tiện trong khi thư mục này được chọn để lưu các mục tại đây.
zh_hans: 选择此文件夹时导入或转录媒体以将项目保存在此处。
zh_hant: 選擇此資料夾時匯入或轉錄媒體以將專案儲存在此處。

source: Import Presets
ar: استيراد الإعدادات المسبقة
bn: প্রিসেট আমদানি করুন
cs: Importovat předvolby
da: Importer forudindstillinger
de: Voreinstellungen importieren
el: Εισαγωγή προεπιλογών
es: Importar preajustes
fi: Tuo esiasetukset
fr: Importer les préréglages
he: ייבוא ​​הגדרות קבועות מראש
hi: प्रीसेट आयात करें
hu: Előbeállítások importálása
id: Impor Preset
it: Importa preimpostazioni
ja: プリセットをインポートする
ko: 사전 설정 가져오기
ms: Import Pratetap
nb: Importer forhåndsinnstillinger
nl: Voorinstellingen importeren
pl: Importuj ustawienia wstępne
pt_br: Importar predefinições
ro: Importați presetări
ru: Импортировать пресеты
sv: Importera förinställningar
th: นำเข้าค่าที่ตั้งล่วงหน้า
tr: Ön Ayarları İçe Aktar
uk: Імпорт пресетів
vi: Nhập cài đặt trước
zh_hans: 导入预设
zh_hant: 匯入預設

source: Import Strategy
ar: استراتيجية الاستيراد
bn: আমদানি কৌশল
cs: Importní strategie
da: Importstrategi
de: Importstrategie
el: Στρατηγική Εισαγωγών
es: Estrategia de importación
fi: Tuontistrategia
fr: Stratégie d'import
he: אסטרטגיית ייבוא
hi: आयात रणनीति
hu: Import Stratégia
id: Strategi Impor
it: Strategia di importazione
ja: 輸入戦略
ko: 수입 전략
ms: Strategi Import
nb: Importstrategi
nl: Importstrategie
pl: Strategia importu
pt_br: Estratégia de Importação
ro: Strategia de import
ru: Стратегия импорта
sv: Importstrategi
th: กลยุทธ์การนำเข้า
tr: İthalat Stratejisi
uk: Стратегія імпорту
vi: Chiến lược nhập khẩu
zh_hans: 导入策略
zh_hant: 匯入策略

# imported_files_and_web_links_will_appear_here_on
source: Imported files and web links will appear here once processing completes.
ar: ستظهر الملفات المستوردة وروابط الويب هنا بمجرد اكتمال المعالجة.
bn: প্রক্রিয়াকরণ সম্পূর্ণ হলে আমদানিকৃত ফাইল এবং ওয়েব লিঙ্ক এখানে উপস্থিত হবে।
cs: Po dokončení zpracování se zde zobrazí importované soubory a webové odkazy.
da: Importerede filer og weblinks vises her, når behandlingen er fuldført.
de: Importierte Dateien und Web-Links erscheinen hier, sobald die Verarbeitung abgeschlossen ist.
el: Τα εισαγόμενα αρχεία και οι σύνδεσμοι ιστού θα εμφανίζονται εδώ μόλις ολοκληρωθεί η επεξεργασία.
es: Los archivos importados y enlaces web aparecerán aquí una vez que se complete el procesamiento.
fi: Tuodut tiedostot ja verkkolinkit näkyvät täällä, kun käsittely on valmis.
fr: Les fichiers importés et les liens web apparaîtront ici une fois le traitement terminé.
he: קבצים מיובאים וקישורי אינטרנט יופיעו כאן לאחר השלמת העיבוד.
hi: प्रसंस्करण पूरा होने पर आयातित फ़ाइलें और वेब लिंक यहां दिखाई देंगे।
hu: Az importált fájlok és webes hivatkozások itt jelennek meg, amint a feldolgozás befejeződött.
id: File dan tautan web yang diimpor akan muncul di sini setelah pemrosesan selesai.
it: I file importati e i collegamenti Web verranno visualizzati qui una volta completata l'elaborazione.
ja: 処理が完了すると、インポートされたファイルと Web リンクがここに表示されます。
ko: 처리가 완료되면 가져온 파일과 웹 링크가 여기에 표시됩니다.
ms: Fail dan pautan web yang diimport akan dipaparkan di sini setelah pemprosesan selesai.
nb: Importerte filer og nettlenker vises her når behandlingen er fullført.
nl: Geïmporteerde bestanden en weblinks verschijnen hier zodra de verwerking is voltooid.
pl: Zaimportowane pliki i łącza internetowe pojawią się tutaj po zakończeniu przetwarzania.
pt_br: Arquivos importados e links da web aparecerão aqui assim que o processamento for concluído.
ro: Fișierele importate și linkurile web vor apărea aici după finalizarea procesării.
ru: Импортированные файлы и веб-ссылки появятся здесь после завершения обработки.
sv: Importerade filer och webblänkar visas här när bearbetningen är klar.
th: ไฟล์และเว็บลิงก์ที่นำเข้าจะปรากฏที่นี่เมื่อการประมวลผลเสร็จสิ้น
tr: İşlem tamamlandıktan sonra içe aktarılan dosyalar ve web bağlantıları burada görünecektir.
uk: Імпортовані файли та веб-посилання з’являться тут після завершення обробки.
vi: Các tệp và liên kết web đã nhập sẽ xuất hiện ở đây sau khi quá trình xử lý hoàn tất.
zh_hans: 导入的文件和网页链接将在处理完成后显示在此处。
zh_hant: 匯入的檔案和網頁連結將在處理完成後顯示在此處。

source: Improve transcription quality using AI
ar: تحسين جودة النسخ باستخدام الذكاء الاصطناعي
bn: AI ব্যবহার করে ট্রান্সক্রিপশনের গুণমান উন্নত করুন
cs: Zlepšete kvalitu přepisu pomocí AI
da: Forbedre transkriptionskvaliteten ved hjælp af AI
de: Transkriptionsqualität mit KI verbessern
el: Βελτιώστε την ποιότητα μεταγραφής χρησιμοποιώντας AI
es: Mejorar la calidad de la transcripción con IA
fi: Paranna transkription laatua tekoälyn avulla
fr: Améliorer la qualité de transcription avec l'IA
he: שפר את איכות התמלול באמצעות AI
hi: AI का उपयोग करके प्रतिलेखन गुणवत्ता में सुधार करें
hu: Javítsa az átírás minőségét az AI segítségével
id: Tingkatkan kualitas transkripsi menggunakan AI
it: Migliora la qualità della trascrizione utilizzando l'intelligenza artificiale
ja: AIを使用して文字起こしの品質を向上させる
ko: AI를 사용하여 전사 품질 향상
ms: Tingkatkan kualiti transkripsi menggunakan AI
nb: Forbedre transkripsjonskvaliteten ved hjelp av AI
nl: Verbeter de transcriptiekwaliteit met behulp van AI
pl: Popraw jakość transkrypcji za pomocą sztucznej inteligencji
pt_br: Melhore a qualidade da transcrição usando IA
ro: Îmbunătățiți calitatea transcripției folosind AI
ru: Улучшите качество транскрипции с помощью ИИ
sv: Förbättra transkriptionskvaliteten med AI
th: ปรับปรุงคุณภาพการถอดเสียงโดยใช้ AI
tr: Yapay zekayı kullanarak transkripsiyon kalitesini iyileştirin
uk: Покращуйте якість транскрипції за допомогою ШІ
vi: Cải thiện chất lượng phiên âm bằng AI
zh_hans: 使用 AI 提高转录质量
zh_hant: 使用 AI 提高轉錄質量

source: Include clipboard text
ar: تضمين نص الحافظة
bn: ক্লিপবোর্ড পাঠ্য অন্তর্ভুক্ত করুন
cs: Zahrnout text ze schránky
da: Inkluder udklipsholdertekst
de: Text der Zwischenablage einbeziehen
el: Συμπεριλάβετε κείμενο στο πρόχειρο
es: Incluir texto del portapapeles
fi: Sisällytä leikepöydän teksti
fr: Inclure le texte du presse-papiers
he: כלול טקסט בלוח
hi: क्लिपबोर्ड टेक्स्ट शामिल करें
hu: Vágólapszöveg szerepeltetése
id: Sertakan teks papan klip
it: Includi testo negli appunti
ja: クリップボードのテキストを含める
ko: 클립보드 텍스트 포함
ms: Sertakan teks papan keratan
nb: Ta med utklippstavletekst
nl: Inclusief klembordtekst
pl: Dołącz tekst ze schowka
pt_br: Incluir texto da área de transferência
ro: Includeți text din clipboard
ru: Включить текст буфера обмена
sv: Inkludera urklippstext
th: รวมข้อความคลิปบอร์ด
tr: Pano metnini dahil et
uk: Включити текст буфера обміну
vi: Bao gồm văn bản clipboard
zh_hans: 包含剪贴板文本
zh_hant: 包含剪貼簿文字

source: Input Device
ar: جهاز الإدخال
bn: ইনপুট ডিভাইস
cs: Vstupní zařízení
da: Inputenhed
de: Eingabegerät
el: Συσκευή εισόδου
es: Dispositivo de entrada
fi: Syöttölaite
fr: Périphérique d’entrée
he: התקן קלט
hi: इनपुट डिवाइस
hu: Bemeneti eszköz
id: Perangkat masukan
it: Dispositivo di input
ja: 入力デバイス
ko: 입력 장치
ms: Peranti input
nb: Inndataenhet
nl: Invoerapparaat
pl: Urządzenie wejściowe
pt_br: Dispositivo de entrada
ro: Dispozitiv de intrare
ru: Устройство ввода
sv: Inmatningsenhet
th: อุปกรณ์อินพุต
tr: Giriş aygıtı
uk: Пристрій введення
vi: Thiết bị đầu vào
zh_hans: 输入设备
zh_hant: 輸入裝置
